{
  "header1": "About",
  "titre1": "What is Bj-deal.com",
  "contenu1": "BJ-DEAL.COM is a website of small ads and commercial ads created in Cameroon by its founder / designer \"Baneck Willy Gaëtan\" who was joined some time later by \"Mengue Tabi Marcelin\" a temporary associate. Its economic model is based on the fact that the service is free of charge for private individuals, the connection between local supply and demand and above all on the promotion of Cameroonian products and commodities. Overall, it is a space that focuses on improving living conditions by facilitating the sale and resale of objects and products between individuals or professionals.",
  "titre2": "How BJ-DEAL works",
  "contenu2": "Bj-deal.com is a platform that essentially puts in contact individuals wishing to buy or sell. Its economic model is based on the fact that its service is free for individuals, and the geographical location of supply and demand in all cities and towns of recognised importance in Cameroon. The site offers a \"free service\" and is accessible without prior registration, but additional and optional functionalities are payable (visibility options made accessible according to the commercial strategy). The posting of advertisements is free for all, except for advertising and special options for highlighting and priority viewing.",
  "titre3": "Ads content rules",
  "contenu3": "Bj-deal.com is very libertarian, easy to access and free (in its basic operation). On the other hand, this site is not made for libertarianism and is a dumping ground for vulgarities of all kinds. This is why the members of the control team go over and over the site with their algorithms to detect ads considered irregular. Thus, are considered as irregular the advertisements which have one of the following characters:",
  "titre3_pt1": "Advertisements of an explicitly sexual nature;",
  "titre3_pt2": "advertisements of a pornographic, pedophile, rape or other nature in the same sense;",
  "titre3_pt3": "advertisements for the sale of weapons, drugs, calls to violence, murder deals and other punishable and delinquent actions;",
  "titre3_pt4": "advertisements for selling dreams and sectarian recruitment, advertisements for ideology such as racism, maraboutism and appeals around political ideals;",
  "titre3_pt5": "ads considered by several visitors to be scams.",
  "titre4": "Our mechanisms for dealing with violations of our rules :",
  "contenu4": "When we detect a fraudulent ad, we ban it as well as the advertiser's number and email address. Also the IP address received on the posting device of this ad is blocked for a while. Furthermore, while acknowledging the possibility of a mistake and misunderstanding, we give the accused the possibility to explain himself by contacting us. In addition and in another sense of the same context of sanction, we can report to the security authorities certain persons considered as public danger. This is because we work for the improvement of the quality of life of the population and do not participate in any crime.",
  "titre5": "What is the relationship between bj-deal.com and the Cameroonian government?",
  "contenu5": "BJ-DEAL.COM DOES NOT DEAL WITH THE CAMEROONIAN GOVERNMENT AND THEREFORE DOES NOT INVESTIGATE ADVERTISERS AND USERS OF ITS SITE. THUS ALL THE DATA COLLECTED IS ONLY USED FOR A MORE PLEASANT NAVIGATION ON OUR SITE. ON BJ-DEAL.COM YOU ARE \"FREE\" AND \"IN COMMERCIAL FREEDOM\". (This is part of the project of society carried by our founder and co-founder).",
  "titre6": "Foundation and acronym of the site name",
  "contenu6": "Foundation of the platform. Bj-deal.com was founded by Baneck Willy Gaëtan (Founder) with the aim of allowing and facilitating free and unambiguous advertising to individuals and professionals who wished to advertise their ads to the Cameroonian public. Joined by associates some time later, this team continues its commitment towards the success of their project of a society where life would be less expensive in Cameroon.",
  "titre7": "Meaning of \"bj-deal\"",
  "contenu7": "The \"BJ\" in bj-deal is an abbreviation of the longer term \"Business Jungle\". This fortunate term bj has very often also alluded to the pseudonym \"BEJ\" of its (unknown) programmer.",
  "titre8": "Location and headquarters",
  "contenu8": "The site gives itself to operate in Cameroon and installs its head office in the capital YAOUNDÉ.",
  
  "header2": "Meet Us",
  "meet_us": "Meet us on ",
  "meet_us2": "Meet us on our",

  "lang": "changer pour le",

  "exit" : "Do you really want to exit the app?"
}
