{
  "header1": "À Propos",
  "titre1": "C'est quoi Bj-deal.com",
  "contenu1": "BJ-DEAL.COM est un site web de petites annonces et d’annonces commerciales créé au Cameroun par son fondateur / concepteur \"Baneck Willy Gaëtan\" qui fût rejoint quelques temps après par \"Mengue Tabi Marcelin\" un associé temporaire. Son modèle économique repose sur la gratuité de son service pour les particuliers, la mise en relation de l'offre et de la demande locales et surtout sur la valorisation des denrées et produits camerounais. Il s'agit globalement d'un espace tourné essentiellement vers l'amélioration des conditions de vie par la facilitation de la vente et de la revente des objets et produits entre des particuliers ou des professionnels.",
  "titre2": "Fonctionnement du site BJ-DEAL",
  "contenu2": "Bj-deal.com est une plateforme qui met en relation essentiellement des particuliers souhaitant vendre ou acheter. Son modèle économique repose sur la gratuité de son service pour les particuliers, et la localisation géographique de l'offre et la demande dans toutes les villes et localités d'importance reconnue au Cameroun. \"le site offre un service gratuit\" et accessible sans inscription préalable mais des fonctionnalités additionnelles et optionnelles sont payantes (options de visibilité rendues accessibles selon la stratégie commerciale.). Le dépôt d'annonces est gratuit pour tous hormis la publicité et les options spéciales de mise en avant et de mise en vue prioritaire.",
  "titre3": "Règles de contenu des annonces",
  "contenu3": "Bj-deal.com est très libertaire, facile d'accès et gratuit (dans son fonctionnement basique). En revanche ce site n'est pas fait pour le libertinage et un dépotoir de vulgarités de tous azimuts. C'est ainsi que les membres de l'équipe de contrôle passent et repassent le site par leurs algorithmes pour détecter les annonces considérées comme irrégulières. Ainsi sont considérées comme irrégulières les annonces qui ont un des caractères suivants :",
  "titre3_pt1": "les annonces à caractère explicitement sexuel;",
  "titre3_pt2": "les annonces aux caractères pornographique, pédophile, viol et autres dans le même sens;",
  "titre3_pt3": "les annonces de vente d'armes, de drogues, d'appel à la violence, des deals de meutres et d'autres actions punissables et délinquantes;",
  "titre3_pt4": "les annonces de vente de rêves et d'enrôlement sectaire, les annonces d'idéologie telles le racisme, le maraboutisme et appels autour d'idéaux politiques;",
  "titre3_pt5": "les annonces jugées par plusieurs visiteurs comme arnaques.",
  "titre4": "Nos mécanismes de répréhension aux violations de nos règles :",
  "contenu4": "Lorsque nous détectons une annonce frauduleuse, nous la banissons ainsi que le numéro de l'annonceur et son adresse mail. Aussi l'adresse IP receuillie sur l'appareil de postage de cette annonce est aussi bloqué pour un moment. Parailleurs en reconnaissant la possibilité d'une erreur et d'un malentendu, nous laissons la possibilité à l'accusé de nous présenter des explications en nous contactant. En outre et dans un autre sens du même contexte de sanction, nous pouvons signaler aux autorités de sécurité certaines personnes considérées comme danger public. Ceci car nous oeuvrons pour l'amélioration de la qualité de vie des populations et ne participons aucunement aux crimes.",
  "titre5": "Des rapports entre bj-deal.com et le gouvernement camerounais ?:",
  "contenu5": "BJ-DEAL.COM NE TRAITE PAS AVEC LE GOUVERNEMENT CAMEROUNAIS ET DONC N'ENQUÊTE PAS SUR LES ANNONCEURS ET LES UTILISATEURS DE SON SITE.. AINSI TOUTES LES DONNEES RECEUILLIES NE SONT UTILISEES QUE POUR UNE NAVIGATION PLUS AGREABLE SUR NOTRE SITE. SUR BJ-DEAL.COM VOUS ÊTES \"LIBRES\" ET \"EN LIBERTE COMMERCIALE\". (Ceci fait partie du projet de société porté par nos Fondateur et co-fondateur).",
  "titre6": "Fondation et siginification du nom du site",
  "contenu6": "Fondation de la plateforme. Bj-deal.com est fondé par Baneck Willy Gaëtan (Fondateur) dans le souci de permettre et faciliter la publicité gratuite et sans ambages aux particuliers et professionnels qui souhaitaient faire connaitre leur annonces au public camerounais. Rejointe par des associés quelques temps après cette équipe continue son engagement vers la réussite de leur projet de société où la vie serait moins chère au Cameroun.",
  "titre7": "Signification de bj-deal",
  "contenu7": "Le \"BJ \" de bj-deal est une abréviation du terme anglophone plus long de \"Business Jungle\". Ce bien heureux terme bj a très souvent fait allusion aussi au pseudonyme \"BEJ\" de son programmeur (inconnu).",
  "titre8": "Localisation et siège",
  "contenu8": "Le site se donne de fonctionner au Cameroun et y installe son siège social dans la capitale YAOUNDÉ.",

  "header2": "Retrouvez Nous",
  "meet_us": "Nous retrouver sur ",
  "meet_us2": "Nous retrouver sur notre",

  "lang": "change to",

  "exit" : "Voulez-vous reellement quitter l'app?"
}

